<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Информация о магазине Unimarket.by: история, принципы, сфера работы.");
$APPLICATION->SetPageProperty("title", "О магазине");
$APPLICATION->SetTitle("О магазине — Unimarket.by");
?><p>
</p>
<p>
</p>
<p style="text-align: justify;">
</p>
<p>
</p>
<p style="text-align: justify;">
 <b>Интернет-магазин</b> <b><span style="color: #0072bc;"><u>U</u>NI</span>MARKET.BY</b> - это площадка, где Покупателю предлагаются простые в использовании инновационные гаджеты. Также рады предложить электронные устройства для всех, кто может собрать и установить их своими руками (DIY-электроника). В большинстве случаев наши устройства имеют полезный в быту функционал.
</p>
<p style="text-align: justify;">
	 Реализация электроники у нас осуществляется с собственного склада. К нам на сайт попадают только товары, в которых мы уверены и мы сами их изучаем.
</p>
<p>
</p>
<p style="text-align: justify;">
	 Сферы применения современной электроники - универсальны. Задачи новой, инновационной электроники и способы их решения - всегда уникальны. <br>
</p>
 Инновация— это внедрённое новшество, обеспечивающее качественный рост эффективности процессов или продукции, востребованное рынком.
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Смартфоны, фото-видеокамеры, флешки, GPS-навигаторы и пр. тоже когда-то считались инновацией, а сегодня это уже наши универсальные помощники, неотъемлемое настоящее. Мы сторонники того, чтобы новшества и достижения науки максимально быстро внедрялись в нашу повседневную жизнь и оказывали положительный эффект на качество жизни каждого человека.&nbsp;
</p>
<p style="text-align: justify;">
	 Верим и видим будущее, связанное с бурным развитием 3D-сканирования и 3D-принтинга, powerbanking, мобильных вибродинамиков, различных монофункциональных навигационных гаджетов, изделий, измеряющих качество окружающей среды и способствующий здоровому образу жизни человека.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Перед магазином - <span style="color: #00aeef;"><u>U</u></span><span style="color: #438ccb;">NI</span>MARKET.BY - стоят большие задачи:&nbsp;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<ul>
	<li>
	<p style="text-align: justify;">
		 собрать и объединить в одном месте устройства, созданные на основе последних достижений электроники, которые призваны существенно улучшить качество жизни их владельцев;
	</p>
 </li>
</ul>
<ul>
	<li>
	<p style="text-align: justify;">
		 предоставить возможность посетителю <span style="color: #00aeef;"><u><span style="color: #00aeef;">U</span></u>NI</span>MARKET.BY приобрести и для себя и в качестве подарка уникальный гаджет, который будет реально работать в жизни, а не пылится;
	</p>
 </li>
</ul>
<ul>
	<li>
	<p style="text-align: justify;">
		 настроить быструю доставку и достичь отличного взаимоотношения с нашими клиентами.
	</p>
 </li>
</ul>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Для нас клиент — это ВСЁ, и мы дорожим вами. Когда вы покупаете у нас, то ваш товар находится под нашей защитой, и только когда вы убедитесь, что с ним все нормально, мы сможем завершить ваш заказ! <br>
</p>
<p style="text-align: justify;">
</p>
<p>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>