<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Политика конфиденциальности");
?><h2> <b>:&nbsp;</b> </h2>
<p>
	 Настоящим в соответствии с Законом Республики Беларусь «Об информации, информатизации и защите информации» от 10.11.2008 №455-З&nbsp;Вы подтверждаете свое согласие на обработку&nbsp;Частным предприятием «Кредитное Решение»&nbsp;персональных данных: сбор, систематизацию, накопление, хранение, уточнение (обновление, изменение), использование, передачу исключительно в целях продажи&nbsp;на Ваше имя, как это описано ниже, блокирование, обезличивание, уничтожение.&nbsp;&nbsp;&nbsp;
</p>
<p>
	 Частное предприятие «Кредитное Решение»&nbsp;гарантирует конфиденциальность получаемой информации. Обработка персональных данных осуществляется в целях эффективного исполнения заказов, договоров и иных обязательств, принятых Частным&nbsp;предприятием «Кредитное Решение»&nbsp;в качестве обязательных к исполнению.&nbsp;<br>
</p>
<p>
	 Настоящее согласие распространяется на следующие Ваши персональные данные: фамилия, имя и отчество, адрес электронной почты, почтовый адрес доставки заказов, контактный телефон, платёжные реквизиты.&nbsp;<br>
</p>
<p>
	 Срок действия согласия является неограниченным. Вы можете в любой момент отозвать настоящее согласие, направив письменное уведомления на адрес:&nbsp;220118, г.Минск, ул. Н.Крупской, 17-33&nbsp;с пометкой «Отзыв согласия на обработку персональных данных».<br>
</p>
<p>
	 Обращаем ваше внимание, что отзыв согласия на обработку персональных данных влечёт за собой удаление Вашей учётной записи с Интернет-сайта (<a href="https://unimarket.by/">https://unimarket.by/</a>), а также уничтожение записей, содержащих ваши персональные данные, в системах обработки персональных данных&nbsp;Частным предприятием «Кредитное Решение», что может сделать невозможным пользование интернет-сервисами Частного предприятия&nbsp;«Кредитное Решение».&nbsp;<br>
</p>
<p>
	 Гарантирую, что представленная мной информация является полной, точной и достоверной, а также что при представлении информации не нарушаются действующее законодательство Республики Беларусь, законные права и интересы третьих лиц. Вся представленная информация заполнена мною в отношении себя лично.&nbsp;<br>
</p>
<p>
	 Настоящее согласие действует в течение всего периода хранения персональных данных, если иное не предусмотрено законодательством Республики Беларусь.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>