<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Гарантия");
?><table cellspacing="0" cellpadding="20">
<tbody>
<tr>
	<td>
		<p style="text-align: justify;">
		</p>
		<h4 style="text-align: justify;"> <b><span style="color: #0e6ed1;">Оригинальная продукция</span></b> </h4>
		<p style="text-align: center;">
		</p>
		<p style="text-align: center;">
		</p>
		<p style="text-align: justify;">
			 Мы гарантируем покупателям сертифицированную продукцию как известных мировых производителей, так и новых брендов
		</p>
	</td>
	<td>
		<p style="text-align: justify;">
		</p>
		<h4 style="text-align: justify;"> <b><span style="color: #0e6ed1;">Честная информация</span></b> </h4>
		<p style="text-align: justify;">
			 К нам на сайт попадают только товары, в которых мы уверены, и мы сами их изучаем и пишем обзоры
		</p>
	</td>
	<td>
		<h4 style="text-align: justify;"><b><span style="color: #0e6ed1;">Возврат</span></b> </h4>
		<p style="text-align: justify;">
			 Если товар испорчен не по вашей вине, его можно обменять или вернуть в течение месяца
		</p>
	</td>
	<td>
		<h4 style="text-align: justify;"> <span style="color: #0e6ed1;"> </span><b><span style="color: #0e6ed1;">Сервисное обслуживание</span></b><span style="color: #0e6ed1;"> </span> </h4>
		<p style="text-align: justify;">
			 Наша техподдержка обеспечивает обслуживание по гарантии и помогает решать возникшие проблемы по телефону каждый день с 10 утра до 20 вечера
		</p>
	</td>
</tr>
</tbody>
</table>
<p style="text-align: justify;">
 <br>
</p>
<p style="text-align: justify;">
	 Мы в Unimarket.by постоянно совершенствуем свою работу и повышаем качество сервиса. В соответствии с 28 статьёй закона&nbsp;«О защите прав потребителей» на возврат товара надлежащего качества отводится 14 дней. Наши клиенты в случае необходимости могут обменять товар в течение <b>30 дней</b> после покупки (при условиии сохранения товарных и потребительских качеств как товара так и упаковки).
</p>
<p style="text-align: justify;">
 <u><a href="/files/foto-k-razdelam/Выдержка%20из%20закона%20о%20защите%20прав%20потребителя%20ст%2028.pdf">(ссылка на выдержку из статьи)</a><br>
 </u>
</p>
<p style="text-align: justify;">
 <br>
</p>
<p style="text-align: justify;">
</p>
<h3 style="text-align: justify;"> <u><b>Гарантийное и сервисное обслуживание осуществляется по адресу розничной точки продаж:</b></u> г. Минск, пр. Независимости, 3-2, ТЦ «Столица», 2 уровень , место 335. Частное предприятие "Кредитное Решение". Альтернативные варианты могут быть указаны в гарантийном листе Товара.<u><br>
 </u> </h3>
<p style="text-align: justify;">
 <u><br>
 </u>
</p>
<p style="text-align: justify;">
 <br>
</p>
<p>
</p>
<h2></h2>
<h2 style="text-align: justify;"><b>Гарантийное обслуживание</b></h2>
 <br>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Мы полностью берём на себя решение всех проблемных ситуаций. Если вы считаете, что ваше устройство работает ненадлежащим образом, свяжитесь с нами по телефону&nbsp; <b>+375-29-3136380 / +375-33-3136380</b> или напишите письмо на <a href="mailto:info@unimarket.by"><b>info@unimarket.by</b></a><b>.</b> Мы ответим на все интересующие вас вопросы и свяжемся с производителем, если не смогли решить проблему по телефону. <br>
	 Любой наш клиент сам решает, обратиться в официальный сервисный центр или же предоставить нам возможность решить вопрос напрямую с производителем. В случае подтверждения гарантийного случая неисправный товар будет отремонтирован или заменён. Порядок возврата и обмена указан ниже. <br>
</p>
<p style="text-align: justify;">
 <br>
</p>
<h2 style="text-align: justify;"><b>Срок гарантии</b></h2>
 <br>
<p style="text-align: justify;">
	 Если гарантия производителя не распространяется на какие-то группы товаров, мы осуществляем сервисное гарантийное обслуживание собственными силами. <br>
</p>
<p style="text-align: justify;">
	 Гарантия на все товары Unimarket.by составляет <b>12 месяцев с момента получения товара, если не указано иное</b>. <br>
</p>
<p style="text-align: justify;">
 <br>
</p>
<p style="text-align: justify;">
</p>
<h2 style="text-align: justify;"><b>Негарантийные случаи</b></h2>
 <br>
<p style="text-align: justify;">
	 Обязательная гарантия магазина и производителя не распространяется на: <br>
</p>
<ul style="text-align: justify;">
	<li>механическое повреждение товара по вине пользователя;</li>
	<li>повреждение товара в результате нецелевого (ненадлежащего) использования, неправильного подключения или другого применения, не предусмотренного производителем;</li>
	<li>повреждение товара в результате стихийных бедствий и других чрезвычайных происшествий;</li>
	<li>повреждение товара из-за несоответствия имеющихся у пользователя технических средств заявленным характеристикам, необходимым для исправной работы устройства;</li>
	<li>порчу упаковки, документации или повреждение серийного номера на устройстве;</li>
	<li>утерю персональных данных и уникальных настроек;</li>
	<li>естественный физический износ товара;</li>
	<li>другую порчу товара по вине пользователя.</li>
</ul>
 <br>
<ul style="text-align: justify;">
</ul>
<p>
</p>
<h2><b>Порядок обмена и возврата</b></h2>
 <br>
<p style="text-align: justify;">
	 Если вы считаете, что полученный вами товар неисправен, или недовольны его качеством:
</p>
<ul style="text-align: justify;">
	<li>Свяжитесь с нами по телефону&nbsp; 8 (029) 313-63-80 / 8 (033) 313-63-80 или напишите на почтовый адрес <a href="mailto:zakaz@inspectorgadgets.ru">info@unimarket.by</a>.</li>
	<li>Расскажите нам о проблеме, чтобы мы могли оперативно её решить.</li>
	<li>Если устранить неисправность не получается, следует произвести обмен или возврат товара. Клиентам в Минске необходимо привезти его к нам в офис. Клиенты из регионов РБ могут передать товар транспортной компании DPD или через отделения РУП Белпочта.</li>
	<li>Сервисная служба выявит причину неисправности, этот процесс займет от 1 до 10 рабочих дней.<br>
 </li>
	<li>По результатам сервисной диагностики вы сможете обменять или вернуть неисправный товар.</li>
	<li>В случае обмена товара мы оплачиваем доставку и привозим вам новый или отремонтированный экземпляр;</li>
	<li>В случае возврата товара мы вернём вам деньги в полном объёме в течение пяти рабочих дней переводом на карту или наличными (в зависимости от формата оплаты заказа). Стоимость первичной доставки не компенсируется.</li>
</ul>
<p>
</p>
<div>
</div>
<h3> </h3>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>