<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Где купить");
?><h3 style="text-align: justify;"><b>Внимание!</b>&nbsp;Забрать заказ самовывозом со склада можно <b>только после предварительного согласования с оператором.</b></h3>
 <br>
<p>
</p>
<h3>Адрес склада для самовывоза:</h3>
 &nbsp;г. Минск, пр. Независимости, 3-2,&nbsp;ТЦ «Столица», 2 уровень , место 335, ст.м. "Пл. Ленина"
<p>
</p>
 Оплата в пункте самовывоза:<br>
<ul>
	<li>наличными;</li>
	<li>оплата банковской картой Visa, Mastercard, Maestro, Белкарт;</li>
	<li>принимаем к оплате карты рассрочки Карта Покупок (3 мес), карта рассрочки FUN (4 мес). Через сайт, онлайн, можно оплатить Халвой (2мес)</li>
	<li>оплата по QR-код приложением "Оплати"</li>
</ul>
 <br>
<h3>Возможное время для самовывоза:</h3>
<p style="text-align: justify;">
	 Понедельник-Пятница 11:00-18:00. Суббота - по согласованию. Воскресенье - выходной.
</p>
 <br>
<h3>Контактный телефон:</h3>
<p>
	 &nbsp;8 (029) 313-63-80
</p>
<p>
 <br>
</p>
<h3><b>ВНИМАНИЕ: Парковка 2 часа бесплатно! Въезд со стороны пл.Мясникова. Первый въезд со шлагбаумом объехать справа, а на следующий спускаемся (парковка подземная). </b><br>
 <b> </b></h3>
 <b><br>
 </b>
<iframe src="https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d2351.0563066833597!2d27.54285941530622!3d53.89520314115929!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x0%3A0x0!2zNTPCsDUzJzQyLjciTiAyN8KwMzInNDIuMiJF!5e0!3m2!1sru!2sby!4v1630068609522!5m2!1sru!2sby" width="817" height="521" style="border:0;" allowfullscreen="" loading="lazy"></iframe> <br>
 <br>
 <br>
<div>
 <img width="817" src="/gde-kupit/Проезд%20к%20Автостоянке%20ТЦ%20Столица%20г.Минск_24-11-2020_14-47-08.png" height="521"><br>
</div>
<div>
 <br>
</div>
<p>
</p>
 <br>
 <br>
 <img width="800" src="/images/minsk02%20схема.png" height="600"><br>
 Место 335<br>
<div>
 <br>
</div>
<div>
	 Забрать заказ можно также в любом отделении почты Беларуси либо заказать курьера по своему адресу. Подробнее в разделе <a href="http://unimarket.by/dostavka/"><b>Д<u>ОСТАВКА</u></b></a>.<br>
</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>